tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "ack"
brew "bash"
brew "bash-completion"
brew "cmake"
brew "coreutils"
brew "diff-so-fancy"
brew "findutils"
brew "openssl"
brew "sqlite"
brew "fpp"
brew "fzf"
brew "gifsicle"
brew "git"
brew "git-extras"
brew "go"
brew "gnu-sed", args: ["with-default-names"]
brew "graphviz"
brew "highlight"
brew "htop"
brew "python"
brew "httpie"
brew "hugo"
brew "imagemagick", args: ["with-webp"]
brew "jq"
brew "lf"
brew "lnav"
brew "lynx"
brew "mas"
brew "mongodb"
brew "mosh"
brew "mycli"
brew "mysql"
brew "nmap"
brew "node"
brew "nvm"
brew "ruby"
brew "the_silver_searcher"
brew "thefuck"
brew "tig"
brew "tmux"
brew "tree"
brew "vim", args: ["with-override-system-vi"]
brew "wget"
brew "yarn"
brew "z"
brew "heroku/brew/heroku"
cask "atom"
cask "cheatsheet"
cask "coderunner"
cask "dash"
cask "firefox"
cask "dropbox"
cask "github"
cask "google-chrome"
cask "google-drive-file-stream"
cask "iterm2"
cask "lastpass"
cask "macdown"
cask "macvim"
cask "ngrok"
cask "postman"
cask "rocket"
cask "skype"
cask "sublime"
cask "vagrant"
mas "Airmail 3", id: 918858936
mas "Annotate", id: 918207447
mas "Bear", id: 1091189122
mas "Buffer", id: 891953906
mas "feedly", id: 865500966
mas "GIPHY CAPTURE", id: 668208984
mas "Pocket", id: 568494494
mas "Skitch", id: 425955336
mas "Slack", id: 803453959
mas "StopTheMadness", id: 1376402589
mas "Tweetbot", id: 1384080005
mas "Xcode", id: 497799835
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
